<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Резюме</title>
    <link href="css/style.css" rel="stylesheet">
</head>
<?php
//Experience
$duration1='<div class="duration">
                    <p class="company">ООО «ТД «Укрросимпекс»</p>
                    <p>Октябрь 2013 – настоящее время</p>
           </div>';
$description1='<div class="description">
                    <p><i>Должность:</i> главный инженер<br>
                        <i>Должностные обязанности:</i> расчет, проектирование и строительство систем
                        антиобледенения и снеготаяния на базе электрических нагревательных кабелей.
                        Работа с заказчиком по разработке концептуального решения и формированию технического задания
                        на проектирование. Контроль за разработкой проектной документации. Управление бригадами
                        монтажников. Контроль качества выполненных работ в соответствии с нормами и проектом.
                        Проверка работоспособности и пуско-наладка системы.
                    </p>
                </div>';
$duration2='</div>
                <div class="duration">
                    <p class="company">ООО «Разумный Дом</p>
                    <p>Сентябрь 2012 – Февраль 2013</p>
                </div>';
$description2='<div class="description">
                    <p><i>Должность:</i> руководитель проектов<br>
                        <i>Должностные обязанности:</i> реализация проектов по строительству систем антиобледенения и
                        снеготаяния на базе электрических нагревательных кабелей. Взаимодействие с заказчиком и
                        генеральным подрядчиком на этапе подписания технического задания и договора подряда. Контроль
                        выполнения работ. Сдача системы техническому надзору. Текущий документооборот. Подписание актов
                        выполненных работ.
                    </p>
                </div>';
$duration3='<div class="duration">
                    <p class="company">ООО «Сикам Украина»</p>
                    <p>Апрель 2011 – Июль 2012</p>
                </div>';
$description3='<div class="description">
                    <p><i>Должность:</i> бренд-менеджер, руководитель направления «Кабельные наконечники и инструмент»<br>
                    <i>Должностные обязанности:</i> развитие и продвижение нового бренда на территории Украины, проведение
                        презентаций и технических консультаций, составление инструкций по эксплуатации, подготовка
                        каталогов и рекламной продукции, технический перевод, участие в выставках, планирование и
                        отчетность, анализ конкурентов, формирование ценовой политики и ассортимента продукции.
                    </p>
                </div>';
$duration4='<div class="duration">
                    <p class="company">ERAI Украина</p>
                    <p>Февраль 2010 – Январь 2011</p>
                </div>';
$description4='<div class="description">
                    <p><i>Должность:</i> технико - коммерческий специалист промышленного сектора<br>
                        <i>Должностные обязанности:</i> представление интересов промышленных французских предприятий на
                        территории Украины. Региональный представитель на территории Украины и России компании
                        T.M.J. FORISSIER – INTERNATIONAL WIRE. Поиск клиентов для компании, сопровождение сделки и
                        документооборот, проведение презентаций продукции, участие в выставках, технические консультации,
                        работа с отечественными и французскими проектными организациями, исследование потенциального
                        рынка сбыта, подготовка каталогов и рекламной продукции.
                    </p>
                </div>';
$duration5='<div class="duration">
                    <p class="company">ООО «Радиокомплект»</p>
                    <p>Декабрь 2005 – Январь 2010</p>
                </div>';
$description5='<div class="description">
                    <p><i>Должность:</i>ведущий специалист по проектам отдела щитового оборудования<br>
                        <i>Должностные обязанности:</i> активный поиск проектов по электроснабжению и вентиляции,
                        калькуляция стоимости щитового оборудования с последующим его производством и продажей в
                        комплексе с сопутствующей продукцией, сопровождение сделки, документооборот с заказчиком,
                        проверка проектной документации, согласование с проектными организациями корректировок к проекту.
                        Организация и контроль монтажных работ по электроснабжению, вентиляции и диспетчеризации,
                        ввод систем в эксплуатацию, ведение переговоров с заказчиком.
                    </p>
                </div>';
$duration6='<div class="duration">
                    <p class="company">ЧП «Промэлектро»</p>
                    <p>Июль 2004 – Август 2005</p>
                </div>';
$description6='<div class="description" style="border-bottom: none">
                    <p><i>Должность:</i>инженер-электрик отдела продаж и технической поддержки<br>
                        <i>Должностные обязанности:</i> закупка и пассивная продажа электротехнической продукции,
                        организация логистики, ведение склада, документооборот с покупателями и поставщиками,
                        техническая консультация, расчет стоимости электрических щитов, сборка щитового оборудования.
                    </p>
                </div>';
$experience=array($duration1=>$description1, $duration2=>$description2, $duration3=>$description3, $duration4=>$description4, $duration5=>$description5, $duration6=>$description6);

//echo $duration1.'<br>'.$description1.'<br>'.$duration2.'<br>'.$description2.'<br>'.$duration3.'<br>'.$description3.'<br>';
//echo $duration4.'<br>'.$description4.'<br>'.$duration5.'<br>'.$description5.'<br>'.$duration6.'<br>'.$description6.'<br>';